Repository: FreePBX/userman
Catalog: i18n/*/LC_MESSAGES/userman.po
Languages: de_de, fa_ir, ja_jp, pl

source: %s Administration GUI
de_de: %s Administrationsoberfläche
fa_ir: رابط گرافیکی مدیریت %s
ja_jp: %s 管理GUI
pl: %s GUI Administracyjne

source: %s Internal Directory
de_de: %s Internes Verzeichnis
fa_ir: دایرکتوری داخلی %s
ja_jp: %s 内部ディレクトリ
pl: %s Katalog wewnętrzny

source: %s records failed validation
de_de: %s Überprüfung beim Eintrag fehlgeschlagen
fa_ir: اعتبار سنجی ناموفق رکوردهای %s
ja_jp: %s つの記録は認証に失敗しました
pl: %s rekordów nie przeszło walidacji

source: 1 Day
de_de: 1 Tag
pl: 1 Dzień

source: 1 Hour
de_de: 1 Stunde
pl: 1 Godzina

source: 30 Minutes
de_de: 30 Minuten
pl: 30 Minut

source: 6 Hours
de_de: 6 Stunden
pl: 6 Godzin

source: A brief description for this user.
de_de: Eine kurze Beschreibung für diesen Benutzer.
fa_ir: توضیح مختصر برای این کاربر.
ja_jp: このユーザーの短い説明。
pl: Krótki opis tego użytkownika.

source: Action
de_de: Aktion
fa_ir: عمل
ja_jp: アクション
pl: Działanie

source: Active
de_de: Aktiv

source: Add
de_de: Hinzufügen
fa_ir: افزودن
ja_jp: 追加
pl: Dodaj

source: Add Device
de_de: Gerät hinzufügen
fa_ir: افزودن دستگاه
ja_jp: デバイスを追加
pl: Dodaj Urządzenie

source: Add Directory
de_de: Verzeichnis hinzufügen

source: Add Extension
de_de: Nebenstelle hinzufügen
fa_ir: افزودن داخلی
ja_jp: 内線を追加
pl: Dodaj numer wewnętrzny

source: Add Group
de_de: Gruppe hinzufügen
fa_ir: افزودن گروه
ja_jp: グループを追加
pl: Dodaj Grupę

source: Add Group is not defined
de_de: „Gruppe hinzufügen“ ist nicht definiert

source: Add User
de_de: Benutzer hinzufügen
fa_ir: افزودن کاربر
ja_jp: ユーザーを追加
pl: Dodaj użytkownika

source: Add User is not defined
de_de: „Benutzer hinzufügen“ ist nicht definiert

source: Added Voicemail User %s
de_de: Anrufbeantworter-Benutzer %s hinzugefügt
fa_ir: افزودن ایمیل صوتی کاربر %s
pl: Dodano użytkownika poczty głosowej %s

source: Administration Access
de_de: Administrationszugriff
fa_ir: دسترسی مدیریت
ja_jp: 管理者アクセス
pl: Dostęp administracyjny

source: Advanced
de_de: erweitert
pl: Zaawansowane

source: All Directories
de_de: Alle Verzeichnisse

source: All Users
de_de: Alle Benutzer
fa_ir: تمام کاربران
ja_jp: 全てのユーザ
pl: Wszyscy użytkownicy

source: Allow %s Administration Login
de_de: %s Administrator Login erlauben
fa_ir: اجازه %s ورود مدیریت
ja_jp: %s 管理者ログインを許可
pl: Pozwól na logowanie administratora %s`

source: An Unknown error occured while trying to update user data
de_de: Beim Versuch, Benutzerdaten zu aktualisieren, ist ein unbekannter Fehler aufgetreten
fa_ir: یک خطای نا معلوم در هنگام به روزرسانی اطلاعات کاربری
ja_jp: ユーザー情報を更新中に不明なエラーが発生しました
pl: Podczas próby aktualizacji danych użytkownika wystąpił nieznany błąd

source: Apply Changes Bar
de_de: Änderungen anwenden
fa_ir: میله اعمال تغییرات
ja_jp: 「設定適用」ボタン
pl: Pasek zatwierdzania zmian

source: Asterisk Voicemail
de_de: Asterisk Anrufbeantworter
fa_ir: صندوق صوتی استریسک
ja_jp: Asteriskボイスメール
pl: Poczta głosowa Asterisk

source: Authentication Settings
de_de: Authentisierungseinstellungen
fa_ir: تنظیمات احراز هویت
ja_jp: 認証設定
pl: Ustawienia uwierzytelniania

source: Autogenerated user on new device creation
de_de: Automatisch generierter Benutzer zu neuem Nebenstellengerät
fa_ir: تولید اتوماتیک کاربر در ایجاد دستگاه جدید
ja_jp: 新規デバイス作成時にユーザーを自動生成しました
pl: Automatycznie wygenerowany użytkownik podczas tworzenia nowego urządzenia

source: Base DN
de_de: Basis-DN
ja_jp: ベースDN
pl: Podstawowa nazwa wyróżniająca

source: Bind DN or Username
de_de: Binde DN oder Benutzernamen

source: Cell Phone Number
de_de: Handynummer
fa_ir: شماره موبایل
ja_jp: 携帯番号
pl: Numer komórkowy

source: Close
de_de: Schließen
fa_ir: بستن
ja_jp: 閉じる
pl: Zamknij

source: Common Name attribute
de_de: Allgemeines Namensattribut

source: Company
de_de: Firma
fa_ir: شرکت
ja_jp: 会社
pl: Firma

source: Connected
de_de: Verbunden
fa_ir: متصل شده
ja_jp: 接続済み
pl: Połączono

source: Context
de_de: Kontext
fa_ir: زمینه
ja_jp: コンテキスト
pl: Kontekst

source: Could not find the voicemail context
de_de: Konnte den Kontext für Sprachnachrichten nicht finden
fa_ir: نمیتواند زمینه ایمیل صوتی را پیدا کند
pl: Nie odnaleziono kontekstu poczty głosowej

source: Create Missing Extensions
de_de: Erzeuge fehlende Durchwahlen

source: Create New User
de_de: Neuen Benutzer erstellen
fa_ir: ایجاد کاربر جدید
ja_jp: 新規ユーザーを作成
pl: Utwórz nowego użytkownika

source: Create User Manager User
de_de: Benutzermanager Benutzer erstellen
fa_ir: ایجاد کاربر مدیریت کاربر
ja_jp: 「ユーザ管理」のユーザを作成
pl: Utwórz użytkownika Menedżera Użytkowników

source: Date Format
de_de: Datumsformat
pl: Format daty

source: Date and Time Format
de_de: Datums- und Zeitformat
pl: Format daty i godziny

source: Default
de_de: Standard

source: Default Groups
de_de: Standardgruppe
fa_ir: گروههای پیشفرض
ja_jp: デフォルトグループ
pl: Grupy domyślne

source: Delete
de_de: Löschen
fa_ir: حذف
ja_jp: 削除
pl: Usuń

source: Department
de_de: Abteilung
fa_ir: بخش
ja_jp: 部署
pl: Oddział

source: Description
de_de: Beschreibung
fa_ir: شرح
ja_jp: 詳細
pl: Opis

source: Description attribute
de_de: Beschreibungs-Attribut

source: Directories
de_de: Verzeichnisse

source: Directory
de_de: Verzeichnis

source: Directory Name
de_de: Verzeichnisname

source: Directory Settings
de_de: Telefonbuch-Einstellungen

source: Directory Type
de_de: Telefonbuch-Typ

source: Directory is locked. Can not add group
de_de: Telefonbuch ist gesperrt. Gruppe kann nicht hinzugefügt werden

source: Directory is locked. Can not add user
de_de: Telefonbuch ist gesperrt. Benutzer kann nicht hinzugefügt werden

source: Directory is locked. Can not update group
de_de: Telefonbuch ist gesperrt. Gruppe kann nicht aktualisiert werden

source: Directory is locked. Can not update user
de_de: Telefonbuch ist gesperrt. Benutzer kann nicht aktualisiert werden

source: Directory order can be changed by clicking and dragging directories around in the order you'd like. User logins will match based on the first directory then if no match was found waterfall down the list in the order chosen below
de_de: Sie können die Reihenfolge der Verzeichnisse ändern, indem Sie die Einträge anklicken und die gewünschte Reihenfolge ziehen. Benutzeranmeldungen werden der Reihe nach mit den Verzeichnissen abgeglichen bis eine Übereinstimmung gefunden wird

source: Display Name
de_de: Anzeigename
fa_ir: نام نمایشی
ja_jp: 表示名
pl: Nazwa wyświetlana

source: Display Name. Used in User Control Panel and Contact Manager to display a customized user name
de_de: Anzeigename. Wird im ‚User Control Panel‘ und im Kontakt-Manager verwendet, um einen angepassten Benutzernamen anzuzeigen
fa_ir: نام نمایشی. در کنترل پنل کاربری و مدیریت اطلاعات تماس برای نمایش نام کاربری استفاده میشود
ja_jp: 表示する名前。「ユーザーコントロールパネル」や「連絡先の管理」でカスタムのユーザー名を表示するために使用します
pl: Nazwa wyświetlana. Używany w Panelu Sterowania Użytkownika i Menedżerze Kontaktów do wyświetlania niestandardowej nazwy użytkownika

source: Domain
de_de: Domäne
fa_ir: دامنه
ja_jp: ドメイン
pl: Domena

source: Don't Create
de_de: Nicht erzeugen

source: Edit Group
de_de: Gruppe bearbeiten
fa_ir: ویرایش گروه
ja_jp: グループを編集
pl: Edytuj grupę

source: Edit User
de_de: Benutzer bearbeiten
fa_ir: ویرایش کاربر
ja_jp: ユーザーを編集
pl: Edytuj użytkownika

source: Email Address
de_de: E-Mail-Adresse
fa_ir: آدرس ایمیل
ja_jp: メールアドレス
pl: Adres e-mail

source: Email Body
de_de: Inhalt
fa_ir: متن ایمیل
ja_jp: メール本文
pl: Treść e-maila

source: Email Settings
de_de: E-Mail Einstellungen
fa_ir: تنظیمات ایمیل
ja_jp: メール設定
pl: Ustawienia e-mail

source: Email Subject
de_de: Betreff
fa_ir: موضوع ایمیل
ja_jp: メール件名
pl: Temat e-maila

source: Enable Directory
de_de: Verzeichnis aktivieren

source: Enable User Manager for this extension
de_de: User-Manager für diese Erweiterung aktivieren
fa_ir: فعال کردن مدیریت کاربر برای این داخلی
ja_jp: この内線に対してユーザ管理を有効にする。
pl: Włącz Menedżera użytkowników dla tego numeru wewnętrznego

source: Error: No id provided
de_de: Fehler: Es wurde keine ID angegeben
fa_ir: خطا: شناسه ای فراهم نشده
ja_jp: エラー: id がありません
pl: Błąd: nie podano id

source: Error: You should never see this
de_de: Fehler: Sie sollten dies nie sehen
fa_ir: خطا: شما هرگز نباید این را ببینید
ja_jp: エラー: このメッセージは見えないはず
pl: Błąd: Nigdy nie powinieneś tego zobaczyć

source: Extension Link Attribute
de_de: Verknüpfungsattribut der Nebenstelle
fa_ir: صفت لینک داخلی
ja_jp: 内線リンク属性
pl: Atrybut link numeru wewnętrznego

source: False
de_de: Falsch

source: Fax Phone Number
de_de: Faxnummer
fa_ir: شماره دورنگار
ja_jp: FAX番号
pl: Numer faksu

source: First Name
de_de: Vorname
fa_ir: نام
ja_jp: 名
pl: Imię

source: Force syncronization
de_de: Synchronisation erzwingen

source: GID was not numeric
de_de: GID war nicht numerisch
fa_ir: شناسه گروه موجود نیست
ja_jp: GIDは数字以外の文字になっています
pl: GID nie był numeryczny

source: Give the group a description
de_de: Geben Sie der Gruppe eine Beschreibung
fa_ir: شرح دادن گروه
ja_jp: グループの説明。
pl: Podaj opis grupy

source: Give the group a name
de_de: Geben Sie der Gruppe einen Namen
fa_ir: دادن یک نام به گروه
ja_jp: グループの名前。
pl: Podaj nazwę grupy

source: Grant Full Administration Rights
de_de: Administratorvollzugriff
fa_ir: اعطای حقوق مدیریت کامل
ja_jp: 管理者の全ての権限を与える
pl: Przyznaj pełne prawa administracyjne

source: Grant full administration rights regardless of extension range or module access.
de_de: Gewährt volle Administratorrechte unabhängig von Erweiterungsbereich oder ausgewählten Administrationszugängen.
fa_ir: اعطای دسترسی کامل مدیریتی بدون در نظر گرفتن بازه داخلی ها و یا دسترسی ماژول.
ja_jp: 他の条件にかかわらず、管理者が持つ全ての権限を与えます。
pl: Nadaj pełne uprawnienia administracyjne niezależnie od zakresu numerów wewnętrznych czy dostępu do modułów.

source: Group '%s' Does Not Exist
de_de: Gruppe '%s' existiert nicht
fa_ir: گروه '%s' موجود نیست
ja_jp: グループ「%s」は存在しません。
pl: Grupa "%s" nie istnieje

source: Group DN
de_de: Gruppen-DN

source: Group Description
de_de: Beschreibung der Gruppe
fa_ir: شرح گروه
ja_jp: グループの説明
pl: Opis grupy

source: Group Details
de_de: Gruppendetails
fa_ir: جزییات گروه
ja_jp: グループの詳細
pl: Szczegóły grupy

source: Group Does Not Exist
de_de: Gruppe existiert nicht
fa_ir: گروه موجود نیست
ja_jp: グループは存在しません
pl: Grupa nie istnieje

source: Group Name
de_de: Gruppenname
fa_ir: نام گروه
ja_jp: グループ名
pl: Nazwa grupy

source: Group Priorities can be changed by clicking and dragging groups around in the order you'd like. Groups with a lower number for priority take priority (EG 0 is higher than 1)
de_de: Sie können die Reihenfolge der Gruppen ändern, indem Sie die Einträge anklicken und die gewünschte Reihenfolge ziehen. Gruppen mit einer kleineren Nummer haben eine höhere Priorität (0 ist z.B. höher priorisiert als 1)
pl: Priorytety grup można zmieniać, klikając i przeciągając grupy w wybranej kolejności. Grupy z niższym numerem priorytetu mają pierwszeństwo (np. 0 ma większy priorytet niż 1)

source: Group Successfully Added
de_de: Gruppe erfolgreich hinzugefügt
fa_ir: گروه با موفقیت اضافه شد
ja_jp: グループを追加しました
pl: Grupa pomyślnie dodana

source: Group Successfully Deleted
de_de: Gruppe erfolgreich gelöscht
fa_ir: گروه با موفقیت حذف شد
ja_jp: グループを削除しました
pl: Grupa pomyślnie usunięta

source: Group Successfully Updated
de_de: Gruppe erfolgreich aktualisiert
fa_ir: گروه با موفقیت به روز شد
ja_jp: グループを更新しました
pl: Grupa pomyślnie zaktualizowana

source: Group already exists
de_de: Gruppe existiert bereits
fa_ir: گرو موجود است
pl: Grupa już istnieje

source: Group configuration
de_de: Gruppenkonfiguration

source: Group members attribute
de_de: Attribut für Gruppenmitglieder

source: Group object class
de_de: Gruppenobjektklasse

source: Group object filter
de_de: Gruppenobjekt-Filter

source: Group updated
de_de: Gruppe aktualisiert
fa_ir: گروه به روز شده
ja_jp: グループを更新しました
pl: Grupa zaktualizowana

source: Groupname Can Not Be Blank!
de_de: Gruppenname darf nicht leer sein!
fa_ir: نام گروه نمیتواند خالی باشد!
ja_jp: グループ名は必須項目です。
pl: Nazwa grupy nie może być pusta!

source: Groupname can not be blank
de_de: Gruppenname darf nicht leer sein
fa_ir: نام گروه نمیتواند خالی باشد
ja_jp: グループ名は必須項目です。
pl: Nazwa grupy nie może być pusta

source: Groups
de_de: Gruppe
fa_ir: گروهها
ja_jp: グループ
pl: Grupy

source: Groups that this user is a part of. You can add and remove this user from groups in this view as well
de_de: Gruppen, denen dieser Benutzer angehört. Sie können in dieser Ansicht auch die Gruppenmitglischaften dieses Benutzers ändern
fa_ir: گروه هایی که این کاربرعضوی از آنهاست. شما میتوانید کاربر را از این گروه حذف و یا به آن اضافه کنید
ja_jp: このユーザが所属するグループ。この画面ではグループからユーザの削除・追加もできます。
pl: Grupy, do których należy ten użytkownik. W tym widoku możesz również dodawać i usuwać tego użytkownika z grup

source: Home Phone Number
de_de: Telefonnummer
fa_ir: شماره تلفن منزل
ja_jp: 自宅番号
pl: Numer domowy

source: ID was not numeric
de_de: ID war nicht numerisch
fa_ir: شناسه عددی نیست
ja_jp: IDには数字以外の文字が入っています
pl: ID nie było numeryczne

source: If Create New User is selected this will be the autogenerated users new password
de_de: Neuen Benutzer erstellen' gewählt ist wird dieses Passwort benutzt
fa_ir: اگر کاربر جدیدی را ایجاد کرده و این مورد را انتخاب کنید کلمه عبور جدید خودکار تولید میشود
ja_jp: 「新規ユーザーを作成」が選択されている場合は、これが生成されるユーザーのパスワードになります
pl: Jeśli "Utwórz nowego użytkownika" jest wybrane, to będzie nowe hasło wygenerowanego użytkownika

source: If Create New User is selected this will be the username. If blank the username will be the same number as this device
de_de: Wenn 'Neuen Benutzer erstellen' gewählt ist können Sie hier einen Namen vergeben. Ist das Feld leer, wird die Nebenstellennummer eingetragen
fa_ir: اگرایجاد کاربر جدید انتخاب شده باشد نام کاربری است. اگر خالی بگذارید شماره مشابه وسیله جایگزین میشود
ja_jp: 「新規ユーザーを作成」が選択されている場合は、これがユーザー名になります。空にするとこのデバイスと同じ番号を使用します
pl: Jeśli "Utwórz nowego użytkownika" jest wybrane, to będzie nazwa użytkownika. Jeśli pole jest puste, nazwa użytkownika będzie taka sama jak numer tego urządzenia

source: If enabled and the 'User extension Link attribute' is set, a new extension will be created and linked to this user if one does not exist previously
de_de: Sofern dies aktiviert ist und das 'Attribut für Benutzer-Nebenstellen-Zuordnung' gesetzt ist, wird eine neue Nebenstelle erzeugt und mit diesem Benutzer verknüpft, falls noch keine exisitiert

source: If this is set then User Manager will use the defined attribute of the user from the Active Directory server as the extension link. NOTE: If this field is set it will overwrite any manually linked extensions where this attribute extists!!
de_de: Falls dies gesetzt ist, wird die Benutzerverwaltung das angegebene Attribut des Active-Directory-Benutzers als Nebenstellen-Verknüpfung nutzen. HINWEIS: Falls dieses Feld gesetzt ist, wird dadurch bei jedem Benutzer, bei dem das Attribut existiert, die manuell zugeordnete Nebenstelle überschrieben!!
pl: Jeśli ta opcja jest ustawiona, Menedżer użytkowników użyje zdefiniowanego atrybutu użytkownika z serwera Active Directory jako powiązanego numeru wewnętrznego. UWAGA: Jeśli to pole jest ustawione, nadpisze wszystkie ręcznie połączone numery wewnętrzne, w których ten atrybut istnieje!!

source: If this is set then User Manager will use the defined attribute of the user from the Active Directory server as the extension link. NOTE: If this field is set it will overwrite any manually linked extensions where this attribute extists!! (Try lowercase if it is not working.)
de_de: Falls dies gesetzt ist, wird die Benutzerverwaltung das angegebene Attribut des Benutzers vom Active-Directory-Server als Nebenstellen-Verknüpfung nutzen. HINWEIS: Falls dieses Feld gesetzt ist, wird dadurch bei jedem Benutzer, bei dem das Attribut existiert, die manuell zugeordnete Nebenstelle überschrieben!! (Falls es nicht funktioniert, versuchen Sie bitte, das Attribut in Kleinbuchstaben zu schreiben.)

source: If this is set then User Manager will use the defined attribute of the user from the OpenLDAP server as the extension link. NOTE: If this field is set it will overwrite any manually linked extensions where this attribute extists!! (Try lowercase if it is not working.)
de_de: Falls dies gesetzt ist, wird die Benutzerverwaltung das angegebene Attribut des Benutzers vom OpenLDAP-Server als Nebenstellen-Verknüpfung nutzen. HINWEIS: Falls dieses Feld gesetzt ist, wird dadurch bei jedem Benutzer, bei dem das Attribut existiert, die manuell zugeordnete Nebenstelle überschrieben!! (Falls es nicht funktioniert, versuchen Sie bitte, das Attribut in Kleinbuchstaben zu schreiben.)
pl: Jeśli ta opcja jest ustawiona, Menedżer użytkowników użyje zdefiniowanego atrybutu użytkownika z serwera OpenLDAP jako powiązanego numeru wewnętrznego. UWAGA: Jeśli to pole jest ustawione, nadpisze wszystkie ręcznie połączone numery wewnętrzne, w których ten atrybut istnieje!! (Spróbuj pisać małymi literami, jeśli nie działa)

source: Imported %s directory
de_de: Verzeichnis %s importiert

source: In %s User Manager you can create users that have access to Extensions or Device/User Mode Users and the settings associated with those Devices. For example, a new user can be created that can log into User Control Panel and access the voicemail of 3 other accounts.
de_de: In der %s-Benutzerverwaltung können Sie Benutzer anlegen, die Zugriff auf Nebenstellen oder Geräte-/Benutzermodus-Benutzer und die zugehörigen Einstellungen haben. So können Sie z.B. einen neuen Benutzer anlegen, der sich am 'User Control Panel' anmelden und auf die Sprachnachrichten von drei anderen Konten zugreifen kann.
ja_jp: %s ユーザー管理では、ユーザーを作成して、そのユーザーに制御できる内線／デバイスを設定できます。例えば、新しいユーザーを作成して、そのユーザーがユーザーコントロールパネルにログインすると3つの違うアカウントのボイスメールをアクセスできる仕組みを作ることが可能です。
pl: W Menedżerze użytkowników %s możesz tworzyć użytkowników, którzy mają dostęp do numerów wewnętrznych lub użytkowników trybu Urządzenie/Użytkownik i ustawień powiązanych z tymi urządzeniami. Na przykład można utworzyć nowego użytkownika, który może logować się do Panelu sterowania użytkownika i uzyskiwać dostęp do poczty głosowej 3 innych kont.

source: Inherit
de_de: Erben
fa_ir: ارثی
ja_jp: 引き継ぐ
pl: Odziedzicz

source: Invalid User
de_de: Ungültiger Benutzer
fa_ir: کاربر نادرست
ja_jp: 無効なユーザ
pl: Nieprawidłowy użytkownik

source: LDAP is in Read Only Mode. Addition denied
de_de: LDAP befindet sich im Nur-lesen-Modus. Hinzufügen verweigert
fa_ir: LDAP در حالت فقط خواندنی است. افزودن ممنوع است
ja_jp: LDAPは読み取り専用モードのため追加できません。
pl: LDAP jest w trybie tylko do odczytu. Dodawanie zabronione

source: Language
de_de: Sprache
pl: Język

source: Language for this user
de_de: Sprache für diesen Benutzer
pl: Język dla tego użytkownika

source: Last Name
de_de: Nachname
fa_ir: نام خانوادگی
ja_jp: 性
pl: Nazwisko

source: Link to User Manager User
de_de: Link zu einem Benutzermanager Benutzer
fa_ir: لینک به کاربر مدیریت کاربر
ja_jp: 他の「ユーザ管理」のユーザと連動する。
pl: Powiązanie z użytkownikiem Menedżera Użytkowników

source: Link to a Default User
de_de: Link zu einem Standard Benutzer
fa_ir: لینک به کاربر پیشفرض
ja_jp: デフォルトユーザと連動する。
pl: Powiąż z domyślnym użytkownikiem

source: Link to a Different Default User:
de_de: Verweis auf einen anderen Standard-Benutzer:
fa_ir: لینک به کاربر پیشفرض متفاوت:
ja_jp: 違うデフォルトユーザーと連動:
pl: Powiąż z innym domyślnym użytkownikiem:

source: Linked
de_de: Verlinkt
fa_ir: لینک شده
ja_jp: 連動済み
pl: Powiązano

source: Linked Extension
de_de: verlinkte Nebenstelle
fa_ir: داخلی لینک شده
ja_jp: 連動済み内線
pl: Powiązany numer wewnętrzny

source: Linked to User %s
de_de: Verlinkt zu Benutzer %s
fa_ir: لینک شده به کاربر %s
ja_jp: ユーザー %s にリンクされています
pl: Powiązano z użytkownikiem %s

source: List Directories
de_de: Verzeichnisse auflisten

source: List Groups
de_de: Gruppenliste
fa_ir: فهرست گروهها
ja_jp: グループを一覧表示
pl: Lista grup

source: List Users
de_de: Benutzerliste
fa_ir: فهرست کاربران
ja_jp: ユーザを一覧表示
pl: Lista użytkowników

source: List directories
de_de: Verzeichnisse auflisten

source: Manage groups locally
de_de: Gruppen lokal verwalten

source: May this group log in to the %s Administration Pages?
de_de: Darf sich diese Gruppe an der %s-Verwaltungsseite anmelden?
fa_ir: لاگ گروه در صفحات مدیریت %s وجود دارد؟
ja_jp: このグループグループ
pl: Czy ta grupa może logować się do stron administracyjnych %s?

source: May this user log in to the %s Administration Pages?
de_de: Darf sich dieser Benutzer an der %s-Verwaltungsseite anmelden?
fa_ir: لاگ کاربر در صفحات مدیریت %s وجود دارد؟
ja_jp: このユーザが %s が管理者としてのログインを許可するかどうか。
pl: Czy ten użytkownik może logować się do stron administracyjnych %s?

source: Migrated user from voicemail
de_de: Benutzer aus dem Modul Voicemail migriert
fa_ir: کاربر منتقل شده از صندوق صوتی
ja_jp: ボイスメールから移行したユーザー
pl: Przeniesiono użytkownika z poczty głosowej

source: Module Core is disabled. Please enable it
de_de: Das Core-Modul ist deaktivert. Bitte aktivieren Sie es
fa_ir: ماژول هسته غیرفعال است . لطفا آن را فعال کنید
ja_jp: モジュール「コア」が無効です。有効にしてください
pl: Moduł Core jest wyłączony. Proszę go włączyć

source: Name can not be blank!
de_de: Name darf nicht leer sein!

source: Never
de_de: Niemals

source: New groups created in this directory will be local and not saved to the LDAP directory. Groups synchronised from the remote directory will be read-only.
de_de: In diesem Verzeichnis können nur lokale Gruppen angelegt werden, die nicht im LDAP-Verzeichnis gespeichert werden. Die Gruppen, die aus dem entfernten Verzeichnis synchronisiert werden, sind nur lesbar.

source: No
de_de: Nein
fa_ir: خیر
ja_jp: いいえ
pl: Nie

source: None
de_de: Kein*e
fa_ir: هیچ
ja_jp: なし
pl: Żaden

source: Not Connected
de_de: Nicht verbunden
fa_ir: متصل نشد
ja_jp: 接続していません
pl: Nie połączono

source: Not all of the connection parameters have been filled out
de_de: Es wurden nicht alle Verbindungsparameter ausgefüllt
fa_ir: تمامی پارامترهای اتصال پر نشده
ja_jp: まだ入力していないパラメータがあります。
pl: Nie wszystkie parametry połączenia zostały wypełnione

source: Obfuscated. To reset use the reset link in this email
de_de: Verschleiert. Verwenden Sie die Verknüpfung in dieser E-Mail zum Zurücksetzen
fa_ir: مبهم. برای بازنشانی از لینک موجود در ایمیل استفاده کنید
ja_jp: 非表示。リセットするには、このメールに含まれたリセットのリンク先を使ってください
pl: Zaciemniony. Aby zresetować, użyj linku resetowania w tym e-mailu

source: OpenLDAP Directory
de_de: OpenLDAP-Verzeichnis
pl: Katalog OpenLDAP

source: OpenLDAP Directory (Legacy)
de_de: OpenLDAP-Verzeichnis (Legacy)

source: Operational Settings
de_de: Betriebseinstellungen

source: Other Settings
de_de: Andere Einstellungen
fa_ir: دیگر تنظیمات
ja_jp: その他の設定
pl: Inne ustawienia

source: PBX Internal Directory
de_de: Internes Verzeichnis der Telefonanlage

source: Password
de_de: Passwort
fa_ir: کلمه عبور
ja_jp: パスワード
pl: Hasło

source: Password - plaintext
de_de: Passwort - Klartext
fa_ir: کلمه عبور - متن ساده
ja_jp: パスワード: プレーンテキスト
pl: Hasło - zwykły tekst

source: Password For New User
de_de: Passwort für neue Benutzer
fa_ir: کلمه عبور برای کاربر جدید
ja_jp: 新規ユーザーのパスワード
pl: Hasło dla nowego użytkownika

source: Password can not be blank
de_de: Passwort darf nicht leer sein
fa_ir: کلمه عبور نمیتواند خالی باشد
ja_jp: パスワードは必須項目です。
pl: Hasło nie może być puste

source: Please select a valid username for New User Creation
de_de: Bitte wählen Sie einen gültigen Benutzernamen für den neuen Benutzer
fa_ir: لطفا یک نام کاربری صحیح برای ایجاد کاربر جدید انتخاب کنید
ja_jp: 新規ユーザーの作成に使える有効なユーザー名を指定してください
pl: Wybierz prawidłową nazwę użytkownika dla tworzenia nowego użytkownika

source: Please set a default directory in User Manager
de_de: Bitte stellen Sie im User-Manager ein Standardverzeichnis ein

source: Previous Groupname can not be blank
de_de: Vorheriger Gruppenname darf nicht leer sein
fa_ir: نام گروه قبلی نمیتواند خالی باشد
ja_jp: 前のグループ名は必須項目です。
pl: Poprzednia nazwa grupy nie może być pusta

source: Previous Username can not be blank
de_de: Vorheriger Benutzername darf nicht leer sein
fa_ir: نام کاربری قبلی نمیتواند خالی باشد
ja_jp: 前のユーザ名は必須項目です。
pl: Poprzednia nazwa użytkownika nie może być pusta
