Repository: FreePBX/userman
Catalog: i18n/*/LC_MESSAGES/userman.po
Languages: de_de, fa_ir, ja_jp, pl

source: This value is used in addition to the base DN when searching and loading groups. An example is ou=Groups. If no value is supplied, the subtree search will start from the base DN.
de_de: Dieser Wert (z.B. ou=Groups) wird zusätzlich zum Basis-DN verwendet, wenn nach Gruppen gesucht wird. Wird kein Wert angegeben, beginnt die Suche am Basis-DN.

source: This value is used in addition to the base DN when searching and loading users. An example is ou=Users. If no value is supplied, the subtree search will start from the base DN.
de_de: Dieser Wert wird in Verbindung mit dem Basis-DN beim Suchen und Laden von Benutzern verwendet. Ein Beispiel ist „ou=Benutzer“. Wird hier nichts eingetragen, beginnt die rekursive Suche am Basis-DN.

source: Time Format
de_de: Zeitformat
pl: Format czasu

source: Timezone
de_de: Zeitzone
pl: Strefa czasowa

source: Timezone for this user
de_de: Die Zeitzone dieses Benutzers
pl: Strefa czasowa dla tego użytkownika

source: Title
de_de: Titel
fa_ir: عنوان
ja_jp: 肩書
pl: Tytuł

source: True
de_de: Wahr

source: Type
de_de: Typ

source: UID was not numeric
de_de: UID war nicht numerisch
fa_ir: شناسه کاربری عدد نیست
ja_jp: UIDには数字以外の文字が入っています
pl: UID nie był numeryczny

source: Unable to create default group
de_de: Kann die Standardgruppe nicht anlegen

source: Unable to link group to an invalid directory
de_de: Kann die Gruppe nicht mit einem ungültigen Verzeichnis verknüpfen

source: Unable to link user to an invalid directory
de_de: Kann den Benutzer nicht mit einem ungültigen Verzeichnis verknüpfen

source: Unique identifier attribute
de_de: Attribut für die eindeutige Kennung

source: Update Group is not defined
de_de: Zu aktualisierende Gruppe ist nicht definiert

source: Update Password
de_de: Passwort aktualisieren
fa_ir: کلمه عبور به روز شد
ja_jp: パスワードを変更
pl: Zaktualizuj hasło

source: Update User is not defined
de_de: Zu aktualisierender Benutzer ist nicht definiert

source: Updated Group
de_de: Gruppe altualisiert
fa_ir: گروه به روز شد
ja_jp: グループを更新しました
pl: Zaktualizowano grupę

source: Updated User
de_de: Benutzer aktualisiert
fa_ir: کاربر به روز شد
ja_jp: ユーザーを更新しました
pl: Zaktualizowano użytkownika

source: Updated Voicemail User %s
de_de: Voicemail-Benutzer %s aktualisiert
fa_ir: ایمیل صوتی کاربر %s به روز شد
pl: Zaktualizowano użytkownika poczty głosowej %s

source: Updating
de_de: Aktualisiere
fa_ir: به روزرسانی
ja_jp: 更新中
pl: Aktualizowanie

source: Use Browser Language
de_de: Sprache des Browsers verwenden
pl: Użyj języka przeglądarki

source: Use Browser Timezone
de_de: Zeitzone des Browsers verwenden
pl: Użyj strefy czasowej przeglądarki

source: Use Custom Username
de_de: Benutzerdefinierten Benutzernamen verwenden
fa_ir: استفاده از نام کاربری سفارشی
ja_jp: カスタムユーザー名を使用
pl: Użyj niestandardowej nazwy użytkownika

source: Use PBX Language
de_de: Sprache der TK-Anlage verwenden
pl: Użyj języka PBX

source: Use PBX Timezone
de_de: Zeitzone der TK-Anlage verwenden
pl: Użyj strefy czasowej PBX

source: Use System Language
de_de: Systemsprache verwenden
pl: Użyj języka systemu

source: Use System Timezone
de_de: System-Zeitzone verwenden
pl: Użyj strefy czasowej systemu

source: Use TLS
de_de: TLS verwenden
pl: Używaj TLS

source: User '%s' Already Exists
de_de: Benutzer '%s' existiert bereits
fa_ir: کاربر '%s' موجود است
ja_jp: ユーザー '%s' は既に存在します
pl: Użytkownik "%s" już istnieje

source: User '%s' Does Not Exist
de_de: Benutzer '%s' existiert nicht
fa_ir: کاربر '%s' موجود نیست
ja_jp: ユーザー '%s' は存在しません
pl: Użytkownik "%s" nie istnieje

source: User Cell Phone attribute
de_de: Attribut für die Mobiltelefonnummer des Benutzers

source: User Company attribute
de_de: Attribut für die Firma des Benutzers

source: User DN
de_de: Benutzer-DN
pl: Nazwa wyróżniająca użytkownika

source: User Department attribute
de_de: Attribut für die Abteilung des Benutzers

source: User Details
de_de: Benutzer-Details
fa_ir: جزییات کاربر
ja_jp: ユーザの情報
pl: Szczegóły użytkownika

source: User Does Not Exist
de_de: Benutzer existiert nicht
fa_ir: کاربر وجود ندارد
ja_jp: ユーザーは存在しません
pl: Użytkownik nie istnieje

source: User Fax attribute
de_de: Attribut für die Faxnummer des Benutzers

source: User Home Phone attribute
de_de: Attribut für die Private Telefonnummer des Benutzers

source: User Identity
de_de: Benutzerkennung
pl: Tożsamość użytkownika

source: User Manager
de_de: Benutzer-Manager
fa_ir: مدیریت کاربر
ja_jp: ユーザ管理
pl: Menedżer Użytkowników

source: User Manager Groups
de_de: Benutzer-Manager-Gruppen
fa_ir: گروههای مدیریت کاربر
ja_jp: ユーザ管理のグループ
pl: Grupy Menedżera Użytkowników

source: User Manager Settings
de_de: Benutzer-Manager-Einstellungen
fa_ir: تنظیمات مدیریت کاربر
ja_jp: ユーザー管理の設定
pl: Ustawienia Menedżera Użytkowników

source: User Manager Users
de_de: Benutzer-Manager User
fa_ir: کاربران مدیریت کاربر
ja_jp: ユーザ管理のユーザ
pl: Użytkownicy Menedżera Użytkowników

source: User Successfully Added
de_de: Benutzer erfolgreich hinzugefügt
fa_ir: کاربر با موفقیت اضافه شد
ja_jp: ユーザーを追加しました
pl: Pomyślnie dodano użytkownika

source: User Successfully Deleted
de_de: Benutzer erfolgreich gelöscht
fa_ir: کاربر با موفقیت حذف شد
ja_jp: ユーザーを削除しました
pl: Pomyślnie usunięto użytkownika

source: User Successfully Updated
de_de: Benutzer erfolgreich geändert
fa_ir: کاربربا موفقیت به روز شد
ja_jp: ユーザ情報を更新しました
pl: Pomyślnie zaktualizowano użytkownika

source: User Title attribute
de_de: Attribut für den Titel des Benutzers

source: User Work Phone attribute
de_de: Attribut für die dienstliche Telefonnummer des Benutzers

source: User already exists
de_de: Benutzer existiert bereits
fa_ir: کاربر موجود است
pl: Użytkownik już istnieje

source: User configuration
de_de: Benutzerkonfiguration

source: User display name attribute
de_de: Attribut für den Anzeigenamen des Benutzers

source: User email attribute
de_de: Attribut für die E-Mail-Adresse des Benutzers

source: User extension Link attribute
de_de: Attribut für die Verknüpfung zwischen Benutzer und Nebenstelle

source: User first name attribute
de_de: Attribut für den Vornamen des Benutzers

source: User group attribute
de_de: Attribut für die Gruppen des Benutzers

source: User last name attribute
de_de: Attribut für den Nachnamen des Benutzers

source: User name attribute
de_de: Attribut für den Benutzernamen

source: User object class
de_de: Benutzerobjektklasse

source: User object filter
de_de: Benutzerobjekt-Filter

source: User updated
de_de: Benutzer geändert
fa_ir: کاربر به روز شد
ja_jp: ユーザを更新しました
pl: Użytkownik zaktualizowany

source: Username
de_de: Benutzername
fa_ir: نام کاربری
ja_jp: ユーザー名
pl: Nazwa użytkownika

source: Username Can Not Be Blank!
de_de: Benutzername kann nicht leer sein!
fa_ir: نام کاربری نمیتواند خالی باشد!
ja_jp: ユーザ名は必須項目です。
pl: Nazwa użytkownika nie może być pusta!

source: Username can not be blank
de_de: Benutzername kann nicht leer sein
fa_ir: نام کاربری نمیتواند خالی باشد
ja_jp: ユーザ名は必須項目です。
pl: Nazwa użytkownika nie może być pusta

source: Username/Password Can Not Be Blank!
de_de: Benutzername/Passwort können nicht leer sein!
fa_ir: نام کاربری/کلمه عبور نمیتواند خالی باشد!
ja_jp: ユーザー名とパスワードは空にできません！
pl: Nazwa użytkownika/hasło nie mogą być puste!

source: Users
de_de: Benutzer
fa_ir: کاربران
ja_jp: ユーザ
pl: Użytkownicy

source: Visible Extension Range
de_de: Bereich der sichtbaren Nebenstellen
fa_ir: بازه داخلی های مشخص
ja_jp: 閲覧可能な内線レンジ
pl: Widoczne numery wewnętrzne

source: Warning
de_de: Warnung

source: What is User Manager
de_de: Was ist die Benutzerwaltung
fa_ir: مدیریت کاربر چیست
ja_jp: ユーザー管理とは？
pl: Czym jest Menedżer Użytkowników

source: Whether Email Body will send as HTML or plain text to the user.
de_de: Soll der E-Mail-Inhalt als HTML oder Nur-Text an den Benutzer gesendet werden?
fa_ir: چه به صورت کد HTML ویا متن ساده برای کاربر ارسال شود.
pl: Określa, czy treść e-maila będzie wysyłana do użytkownika jako HTML czy zwykły tekst.

source: Whether to send an email (using the template below) to new users when they are created externally (not directly through User Manager)
de_de: Soll neuen Benutzern eine E-Mail (nach der unten stehenden Vorlage) gesendet werden, wenn sie extern (nicht direkt über die Benutzerverwaltung) angelegt werden
fa_ir: نحوه ارسال ایمیل(استفاده از قالب زیر) به کاربران جدید وقتی از بیرون ساخته میشود (نه به صورت مستقیم از داخل بخش مدیریت کاربری)
ja_jp: 以下のテンプレートを使って、外部から作成したユーザに送信するかどうか設定できます。※ユーザ管理から直接作ったユーザは対象になりません。
pl: Czy wysyłać wiadomość e-mail (przy użyciu poniższego szablonu) do nowych użytkowników, gdy są oni tworzony zewnętrznie (nie bezpośrednio przez Menedżera Użytkowników)

source: Which User Manager user this extension will link to
de_de: Welchem Benutzer in der Benutzervewaltung wird die Nebenstelle zugeordnet
fa_ir: کاربری که این داخلی به آن لینک میشود
ja_jp: この内線と連動する「ユーザ管理」で作ったユーザを設定します。
pl: Z którym użytkownikiem Menedżera Użytkowników ten numer wewnętrzny będzie powiązany

source: Which groups this user is in
de_de: In welchen Gruppen ist der Benutzer Mitglied
fa_ir: گروهی که کاربر عضو آن است
ja_jp: このユーザの所属するグループ。
pl: Do których grup należy ten użytkownik

source: Which users are in this group
de_de: Welche Benutzer sind in dieser Gruppe
fa_ir: کاربرانی که در این گروهند
ja_jp: このグループに所属するユーザ。
pl: Którzy użytkownicy są w tej grupie

source: Work Phone Number
de_de: Dienstliche Telefonnummer
fa_ir: تلفن محل کار
ja_jp: 仕事の電話番号
pl: Numer telefonu służbowego

source: Yes
de_de: Ja
fa_ir: بله
ja_jp: はい
pl: Tak

source: You have no directories enabled. This will affect users ability to use features that require a login
de_de: Sie haben keine Verzeichnisse aktiviert. Dadurch könnte die Nutzbarkeit von Funktionen, die eine Anmeldung erfordern, betroffen sein

source: Your %brand% Account
de_de: Ihr %brand% Account
fa_ir: حساب %برند% شما
ja_jp: 自分の %brand% アカウント
pl: Twoje %brand% konto

source: default_extension is required.
de_de: default_extension erforderlich.
fa_ir: داخلی پیشفرض احتیاج است.
ja_jp: default_extensionは必須項目です。
pl: default_extension jest wymagane.

source: directories
de_de: Verzeichnisse

source: directory
de_de: Verzeichnis

source: group
de_de: Gruppe
fa_ir: گروه
ja_jp: グループ
pl: grupa

source: group Successfully Added
de_de: Gruppe erfolgreich hinzugefügt
fa_ir: گروه با موفقیت اضافه شد
ja_jp: グループ 追加しました
pl: Grupa pomyślnie dodana

source: groupname is required.
de_de: Gruppenname erforderlich.
fa_ir: نام گروه احتیاج است.
ja_jp: groupname は必須項目です
pl: groupname jest wymagane.

source: groups
de_de: Gruppen
fa_ir: گروهها
ja_jp: グループ
pl: grupy

source: password is required.
de_de: Passwort erforderlich.
fa_ir: کلمه عبور احتیاج است.
ja_jp: passwordは必須項目です。
pl: Hasło jest wymagane.

source: user
de_de: Benutzer
fa_ir: کاربر
ja_jp: ユーザ
pl: użytkownik

source: username is required.
de_de: Benutzername erforderlich.
fa_ir: نام کاربری احتیاج است.
ja_jp: usernameは必須項目です。
pl: nazwa użytkownika jest wymagana.

source: users
de_de: Benutzer
fa_ir: کاربران
ja_jp: ユーザ
pl: użytkownicy

source: %s User Manager is taking the place of several modules which have attempted to create and manage users separate from Extensions. Modules such as iSymphony and RestAPI are examples of these type of modules. In %s 12, the new User Control Panel also uses User Manager.
ja_jp: %s 「ユーザー管理」は、かつてiSymphonyやRestAPIなどのように内線とは別のユーザーを作成・管理しようとしていたいくつかのモジュールの統一版です。%s 12で新しく登場したユーザーコントロールパネルも「ユーザー管理」の情報を使用します。
pl: %s Menedżer użytkowników zastępuje kilka modułów, które próbowały tworzyć użytkowników i zarządzać nimi niezależnie od numerów wewnętrznych. Moduły takie jak iSymphony i RestAPI są przykładami tego typu modułów. W %s 12, nowy Panel Sterowania Użytkonika również korzysta z Meneżera Użytkowników.

source: Admin
fa_ir: مدیر
ja_jp: アドミン
pl: Administrator

source: Are you sure you wish to delete these %s?
fa_ir: آیا از حذف این %s مطمئن هستید؟
ja_jp: この %s を削除してもよろしいですか？
pl: Czy na pewno chcesz usunąć %s?

source: Are you sure you wish to delete this %s?
fa_ir: آیا از حذف این %s مطمئن هستید؟
ja_jp: この %s を削除してもよろしいですか？
pl: Czy na pewno chcesz usunąć %s?

source: Authentication Engine
pl: Silnik uwierzytelniania

source: Comma separated list of IP addresses that can send a POST query to %s supplying the parameters of '%s' and '%s' which can be used for remote servers to authenicate against User Manager. Supplying no addresses disables this feature
pl: Oddzielona przecinkami lista adresów IP, które mogą wysłać zapytanie POST do %s, dostarczając parametry „%s2” i „%s3”, które mogą być używane przez serwery zdalne do uwierzytelniania w Menedżerze Użytkowników. Brak adresu powoduje wyłączenie tej funkcji

source: Database rename not completed
fa_ir: تغیر نام بانک اطلاعات کامل نشد
ja_jp: データベース名称変更できませんでした
pl: Zmiana nazwy bazy danych nie została zakończona

source: Deleting...
fa_ir: حذف شدن...
ja_jp: 削除中...
pl: Usuwanie...

source: Email Sent
ja_jp: メールを送信しました。
pl: Wyślij e-mail

source: Hitting submit on this page will start manual syncronization for engines other than the %s Internal Directory
pl: Kliknięcie prześlij/zatwierdź na tej stronie rozpocznie ręczną synchronizację dla silników innych niż katalog wewnętrzny %s

source: Host Name
fa_ir: نام هاست
pl: Nazwa hosta

source: Login Details
fa_ir: جزییات ورود
ja_jp: ログイン情報
pl: Szczegóły loginu

source: Login Name
fa_ir: نام ورود
ja_jp: ログイン名
pl: Loginu

source: Remote Authentication IP Addresses
pl: Adresy IP uwierzytelniania zdalnego

source: Select the Admin Sections this user should have access to.
fa_ir: بخش مدیریتی که این کاربر به آن دسترسی دارد انتخاب کنید.
ja_jp: ユーザがアクセスできる管理者ページを制限します。
pl: Wybierz sekcje administracyjne, do których ten użytkownik powinien mieć dostęp.

source: The From: field for emails when using the user management email feature.
fa_ir: از طرف: این فیلد آدرس ایمیلی را قبول میکند که هنگام استفاده از مدیریت کاربری کاربردی است.
ja_jp: 「ユーザー管理」のメール機能で使用する From: (送信者) の情報を設定します。
pl: Pole From: dla e-maili wysyłanych przez funkcję e-mail menedżera użytkowników.

source: The OpenLDAP Base-DN. Usually in the format of DC=example,DC=com
pl: Podstawowa nazwa wyróżniająca OpenLDAP. Zwykle w formacie DC=przyklad,DC=com

source: The OpenLDAP password
pl: Hasło OpenLDAP

source: The OpenLDAP port
pl: Port OpenLDAP

source: The active directory password
fa_ir: کلمه عبور اکتیو دایرکتوری
ja_jp: Active Directoryのパスワード
pl: Hasło Active Directory

source: The active directory port
fa_ir: پورت اکتیو دایرکتوری
ja_jp: Active Directoryのポート番号
pl: Port Active Directory

source: The voicemail context to get users from
fa_ir: چهارچوب صندوق صوتی برای دریافت فرم کاربران
ja_jp: ユーザを取得するためのボイスメールコンテキスト。
pl: Kontekst poczty głosowej, z którego mają być pozyskiwani użytkownicy

source: This Module manages all PBX users. It allows an Administrator to create a User Account that can be used by other applications for login or API purposes.
pl: Moduł ten zarządza wszystkimi użytkownikami PBX. Umożliwia Administratorowi utworzenie Konta Użytkownika, które może być wykorzystywane przez inne aplikacje do logowania lub API.

source: User Management
fa_ir: مدیریت کاربر
ja_jp: ユーザー管理
pl: Zarządzanie użytkownikiem

source: User Management Module
fa_ir: ماژول مدیریت کاربر
ja_jp: ユーザー管理モジュール
pl: Moduł Zarządzania użytkownikiem

source: Voicemail is in Read Only Mode. Addition denied
fa_ir: ایمیل صوتی فقط خواندنی است.افزودن رد شد
ja_jp: ボイスメールは読み取り専用となっているため、追加できません。
pl: Poczta głosowa jest w trybie tylko do odczytu. Dodawanie zabronione

source: Email
fa_ir: ایمیل
ja_jp: メール

source: Host
fa_ir: هاست
ja_jp: ホスト

source: Microsoft Active Directory
fa_ir: مایکروسافت اکتیو دایرکتوری

source: Port
fa_ir: پورت
ja_jp: ポート

source: Status
fa_ir: وضعیت
ja_jp: ステータス
