Repository: FreePBX/userman
Catalog: i18n/*/LC_MESSAGES/userman.po
Languages: de_de, fa_ir, ja_jp, pl

source: Primary Extension
de_de: Primäre Nebenstelle
fa_ir: داخلی اصلی
ja_jp: プライマリ内線
pl: Główny numer wewnętrzny

source: Primary Group
de_de: Primäre Grupppe

source: Primary Linked Extension
de_de: Primäre verlinkte Nebenstelle
fa_ir: داخلی اصلی متصل
ja_jp: プライマリ連動内線
pl: Główny powiązany numer wewnętrzny

source: Priority
de_de: Priorität
fa_ir: اولویت
pl: Piorytet

source: Removed Voicemail User %s
de_de: Voicemail-Benutzer %s entfernt
fa_ir: ایمیل صوتی کاربر %s حذف شد
pl: Usunięto użytkownika poczty głosowej %s

source: Reset
de_de: Zurücksetzen
fa_ir: بازنشانی
ja_jp: リセット
pl: Przywróć

source: Restrict this groups's view to only Extensions, Ring Groups, and Queues within this range.
de_de: Dieser Gruppe ausschließlich erlauben, Nebenstellen, Rufgruppen und Warteshlangen in diesem Bereich zu sehen.
fa_ir: محدودیت مشاهده فقط این داخلی ها توسط گروه، گروه های زنگ، و صف های این بازه.
ja_jp: このグループの閲覧権限を、レンジ内の ①内線 ②着信グループ ③キュー に制限します。
pl: Ogranicz widok tej grupy tylko do numerów wewnętrznych, grup wywołań i kolejek w tym zakresie.

source: Restrict this user's view to only Extensions, Ring Groups, and Queues within this range.
de_de: Diesem Benutzer ausschließlich erlauben, Nebenstellen, Rufgruppen und Warteshlangen in diesem Bereich zu sehen.
fa_ir: محدودیت کاربر برای مشاهده فقط این داخلی ها، گروه های زنگ، و صف ها نیز در این بازه هستند.
ja_jp: このユーザの閲覧権限を、レンジ内の ①内線 ②着信グループ ③キュー に制限します。
pl: Ogranicz widok tego użytkownika tylko do numerów wewnętrznych, grup wywołań i kolejek w tym zakresie.

source: Saved
de_de: Gespeichert
fa_ir: ذخیره شد
ja_jp: 保存済み
pl: Zapisano

source: Secure Connection Type
de_de: Art der sicheren Verbindung

source: Select User Directory:
de_de: Wählen Sie ein Benutzerverzeichnis:

source: Select a user directory
de_de: Wählen Sie ein Benutzerverzeichnis

source: Select a user that this extension should be linked to in User Manager, else select Create New User to have User Manager autogenerate a new user that will be linked to this extension
de_de: Wählen Sie einen Benutzer aus, mit dem diese Nebenstelle in der Benutzerverwaltung verknüpft werden soll oder wählen Sie 'Neuen Benutzer anlegen', damit die Benutzerverwaltung automatisch einen Benutzer erzeugt, der mit dieser Nebenstelle verknüpft wird
fa_ir: کاربری انتخاب کنید که توسط این داخلی به مدیریت کاربری پیوند داده شده، درغیراینصورت کاربر جدیدی ایجاد کنید تا این داخلی به آن پیوند شود
ja_jp: 「ユーザー管理」で連動する既存のユーザーを選択するか、新規ユーザーを作成でこの内線と連動する新しいユーザーを作成します
pl: Wybierz użytkownika, z którym ten numer wewnętrzny ma być powiązany w Menedżerze Użytkowników, w przeciwnym razie wybierz opcję Utwórz nowego użytkownika, aby Menedżer Użytkowników automatycznie wygenerował nowego użytkownika, który zostanie powiązany z tym numerem wewnętrznym

source: Select a user that this extension should be linked to in User Manager, else select None to have no association to a user
de_de: Wählen Sie einen Benutzer aus, mit dem diese Nebenstelle in der Benutzerverwaltung verknüpft werden soll oder wählen Sie 'Keiner', um keine Zuordnung zu einem Benutzer anzulegen
fa_ir: کاربری انتخاب کنید که به مدیریت کاربری پیوند شود، درغیراینصورت برای عدم اختصاص کاربر انتخابی نکنید
ja_jp: 「ユーザー管理」でこの内線と連動するユーザーを選択します。連動しない場合は「なし」を選択してください
pl: Wybierz użytkownika, z którym ten numer wewnętrzny ma być połączony w Menedżerze Użytkowników, w przeciwnym razie wybierz Żaden, aby nie mieć powiązania z użytkownikiem

source: Select the Admin Sections this group should have access to.
de_de: Wählen Sie die Admin-Bereiche, auf die diese Gruppe zugreifen darf.
fa_ir: بخش مدیریتی را که این گروه به آن دسترسی دارد انتخاب کنید.
ja_jp: グループのメンバーがアクセスできる管理者ページを制限します。
pl: Wybierz sekcje administracyjne, do których ta grupa powinna mieć dostęp.

source: Select which groups new users are added to when they are created
de_de: Wählen Sie aus, zu welchen Gruppen neue Benutzer hinzugefügt werden sollen, wenn sie erstellt wurden
fa_ir: گروهی را که کاربران جدید در آن عضویت دارند انتخاب کنید
ja_jp: ユーザ作成時に所属するグループを選択肢ます。
pl: Wybierz grupy, do których nowi użytkownicy mają być dodawani podczas ich tworzenia

source: Send Email
de_de: E-Mail senden
fa_ir: ارسال ایمیل
ja_jp: メールを送信
pl: Wyślij e-mail

source: Send Email as HTML
de_de: Email als HTML senden
fa_ir: ارسال ایمیل به صورت HTML
pl: Wyślij e-mail jako HTML

source: Send Email on External New User Creation
de_de: Eine E-Mail an neuen externe Benutzer senden
fa_ir: ارسال ایمیل خارجی در هنگام ایجاد کاربر جدید
ja_jp: 外部のユーザ作成時にメールを送信する
pl: Wyślij e-mail przy zewnętrznym tworzeniu nowego użytkownika

source: Set Password
de_de: Passwort festlegen
fa_ir: تنظیم کلمه عبور
ja_jp: パスワードを設定
pl: Ustaw hasło

source: Set by your administrator
de_de: Durch Administrator festgelegt
fa_ir: تنظیم به وسیله مدیر شما
ja_jp: 管理者に設定されました。
pl: Ustawione przez twojego administratora

source: Settings
de_de: Einstellungen
fa_ir: تنظیمات
ja_jp: 設定
pl: Ustawienia

source: Submit
de_de: Absenden
fa_ir: ارسال
ja_jp: 送信
pl: Zatwierdź

source: Submit & Send Email to User
de_de: Bestätigen und E-Mail an Benutzer senden
fa_ir: تایید و ارسال ایمیل به کاربر
ja_jp: 送信してユーザにメールを送信
pl: Zatwierdź i wyślij e-mail do użytkownika

source: Synchronize
de_de: Synchronisieren
fa_ir: همگام سازی
pl: Synchronizuj

source: Syncronize a single directory by id (obtained from --list)
de_de: Ein einzelnes Verzeichnis nach ID synchronisieren (durch „--list“ erhalten)

source: Syncronize all directories
de_de: Alle Verzeichnisse synchronisieren

source: Text to be used for the body of the welcome email. Useable variables are:<ul><li>fname: First name</li><li>lname: Last name</li><li>brand: %s</li><li>title: title</li><li>username: Username</li><li>password: Password</li></ul>
de_de: Folgende Variablen können für den Inhalt der Willkommen E-mail verwendet werden:<ul><li>fname: Vorname</li><li>lname: Nachname</li><li>brand: %s</li><li>title: Titel</li><li>username: Benutzername</li><li>password: Passwort</li></ul>
ja_jp: 案内メールの本文に使用するテキスト。以下の変数が使えます:<ul><li>fname: 名</li><li>lname: 性</li><li>brand: %s</li><li>title: 役職</li><li>username: ユーザ名</li><li>password: パスワード</li></ul>
pl: Tekst, który ma być użyty w treści wiadomości powitalnej. Użyteczne zmienne to:<ul><li>fname: Imię</li><li>lname: Nazwisko</li><li>brand: %s</li><li>title: Tytuł </li><li>username: nazwa użytkownika</li><li>password: hasło</li></ul>

source: Text to be used for the subject of the welcome email. Useable variables are:<ul><li>fname: First name</li><li>lname: Last name</li><li>brand: %s</li><li>title: title</li><li>username: Username</li><li>password: Password</li></ul>
de_de: Folgende Variablen können für den Inhalt der Willkommen E-mail verwendet werden:<ul><li>fname: Vorname</li><li>lname: Nachname</li><li>brand: %s</li><li>title: Titel</li><li>username: Benutzername</li><li>password: Passwort</li></ul>
ja_jp: 案内メールの件名に使用するテキスト。以下の変数が使えます:<ul><li>fname: 名</li><li>lname: 性</li><li>brand: %s</li><li>title: 役職</li><li>username: ユーザ名</li><li>password: パスワード</li></ul>
pl: Tekst, który ma być użyty w temacie e-maila powitalnego. Użyteczne zmienne to:<ul><li>fname: Imię</li><li>lname: Nazwisko</li><li>brand: %s</li><li>title: Tytuł </li><li>username: nazwa użytkownika</li><li>password: hasło</li></ul>

source: The Active Directory secure connection type
de_de: Art der sicheren Verbindung zum Active-Directory

source: The Browser Language could not be determined
de_de: Die Browser-Sprache konnte nicht bestimmt werden
pl: Nie można było ustalić języka przeglądarki

source: The Browser Timezone could not be determined
de_de: Die Browser-Zeitzone konnte nicht bestimmt werden
pl: Nie można było ustalić strefy czasowej przeglądarki

source: The LDAP user object class type to use when loading groups.
de_de: Die LDAP-Gruppenobjekt-Klasse, die beim Laden von Gruppen verwendet werden soll.

source: The LDAP user object class type to use when loading users.
de_de: Die LDAP-Benutzerobjekt-Klasse, die beim Laden von Gruppen verwendet werden soll.

source: The OpenLDAP Display Name. Usually is displayname
de_de: Der OpenLDAP-Anzeigename. Üblicherweise ist dies 'displayname'
pl: Wyświetlana nazwa OpenLDAP. Zwykle displayname

source: The OpenLDAP User Identity. Usually is uid
de_de: Die OpenLDAP-Benutzerkennung. Üblicherweise ist dies 'uid'
pl: Tożsamość użytkownika OpenLDAP. Zwykle uid

source: The OpenLDAP User-DN. Usually in the format of OU=people,DC=example,DC=com)
de_de: Der OpenLDAP-BenutzerDN. Üblicherweise im Format OU=people,DC=example,DC=com
pl: Nazwa wyróżniająca użytkownika OpenLDAP. Zwykle w formacie OU=people,DC=example,DC=com

source: The OpenLDAP host
de_de: Der OpenLDAP-Server
pl: Host OpenLDAP

source: The OpenLDAP host(s), comma/space separated
de_de: Der/die OpenLDAP Server, durch Komma oder Leerzeichen getrennt

source: The OpenLDAP secure connection type
de_de: Die Art der sicheren Verbindung für OpenLDAP

source: The OpenLDAP username
de_de: Der OpenLDAP-Benutzername
pl: Nazwa użytkownika OpenLDAP

source: The PBX Language is not set
de_de: Die TK-Anlagen Sprache ist nicht definiert
pl: Język PBX nie jest ustawiony

source: The PBX Timezone is not set
de_de: Die TK-Anlagen Zeitzone ist nicht definiert
pl: Strefa czasowa PBX nie jest ustawiona

source: The active directory domain
de_de: Die Active-Directory-Domäne
fa_ir: دامنه اکتیو دایرکتوری
ja_jp: Active Directoryのドメイン
pl: Domena Active Directory

source: The active directory host
de_de: Der Active-Directory-Server
fa_ir: هاست اکتیو دایرکتوری
ja_jp: Active Directoryのホスト名
pl: Host Active Directory

source: The active directory host(s), comma/space separated
de_de: Der/die Active-Directory-Server, durch Komma oder Leerzeichen getrennt

source: The active directory username
de_de: Der Active-Directory-Benutzername
fa_ir: نام کاربری اکتیو دایرکتوری
ja_jp: Active Directoryのユーザ名
pl: Nazwa użytkownika Active Directory

source: The attribute field to use for tracking user identity across object renames.
de_de: Das Attribut-Feld, das verwendet werden soll, um die Benutzerkennungen über Namensänderungen hinweg zu verfolgen.

source: The attribute field to use on the user object (eg. cn, sAMAccountName)
de_de: Das Attribut-Feld das beim Benutzerobjekt verwendet werden soll (z.B. cn, sAMAccountName)

source: The attribute field to use when loading the group members.
de_de: Das Attribut-Feld, das verwendet werden soll, wenn Gruppenmitglieder geladen werden.

source: The attribute field to use when loading the object description.
de_de: Das Attribut-Feld, das verwendet werden soll, wenn die Objekt-Beschreibung geladen wird.

source: The attribute field to use when loading the object's common name.
de_de: Das Attribut-Feld, das verwendet werden soll, wenn der 'common name' des Objekts geladen wird.

source: The attribute field to use when loading the user cell phone.
de_de: Das Attribut-Feld, das verwendet werden soll, wenn die Mobiltelefonnummer des Benutzers geladen wird.

source: The attribute field to use when loading the user company.
de_de: Das Attribut-Feld, das verwendet werden soll, wenn die Firma des Benutzers geladen wird.

source: The attribute field to use when loading the user department.
de_de: Das Attribut-Feld, das verwendet werden soll, wenn die Abteilung des Benutzers geladen wird.

source: The attribute field to use when loading the user email.
de_de: Das Attribut-Feld, das verwendet werden soll, wenn die E-Mail-Adresse des Benutzers geladen wird.

source: The attribute field to use when loading the user fax.
de_de: Das Attribut-Feld, das verwendet werden soll, wenn die Faxnummer des Benutzers geladen wird.

source: The attribute field to use when loading the user first name.
de_de: Das Attribut-Feld, das verwendet werden soll, wenn der Vorname des Benutzers geladen wird.

source: The attribute field to use when loading the user full name.
de_de: Das Attribut-Feld, das verwendet werden soll, wenn vollständige Name des Benutzers geladen wird.

source: The attribute field to use when loading the user home phone.
de_de: Das Attribut-Feld, das verwendet werden soll, wenn private Telefonnummer des Benutzers geladen wird.

source: The attribute field to use when loading the user last name.
de_de: Das Attribut-Feld, das verwendet werden soll, wenn der Nachname des Benutzers geladen wird.

source: The attribute field to use when loading the user title.
de_de: Das Attribut-Feld, das verwendet werden soll, wenn der Titel des Benutzers geladen wird.

source: The attribute field to use when loading the user work phone.
de_de: Das Attribut-Feld, das verwendet werden soll, wenn die dienstliche Telefonnummer des Benutzers geladen wird.

source: The attribute field to use when loading the users groups.
de_de: Das Attribut-Feld, das verwendet werden soll, wenn die Gruppen des Benutzers geladen wird.

source: The authentication engine to use
de_de: Die Authentifizierungs-Engine, die verwendet werden soll
fa_ir: موتور احراز هویت
ja_jp: 使用する認証エンジン。
pl: Mechanizm uwierzytelniania, który ma być używany

source: The base DN. Usually in the format of CN=Users,DC=domain,DC=local
de_de: Der Basis-DN. Üblicherweise im Format CN=Users,DC=domain,DC=local
pl: Podstawowa nazwa wyróżniająca. Zwykle w formacie CN=Users,DC=domain,DC=local

source: The connection status of the Active Directory Server
de_de: Der Verbindungsstatus des Active-Directory-Servers
fa_ir: وضعیت اتصال به سرور اکتیو دایرکتوری
ja_jp: Active Directoryサーバの接続ステータス。
pl: Stan połączenia serwera Active Directory

source: The connection status of the OpenLDAP Server
de_de: Der Verbindungsstatus des OpenLDAP-Servers
pl: Stan połączenia serwera OpenLDAP

source: The directory for this group is currently locked while updates are being run
de_de: Das Verzeichnis für diese Gruppe ist zur Zeit gesperrt während Aktualisierungen durchgeführt werden

source: The directory for this user is currently locked while updates are being run
de_de: Das Verzeichnis für diesen Benutzer ist zur Zeit gesperrt während Aktualisierungen durchgeführt werden

source: The directory name
de_de: Der Verzeichnisname

source: The email address to associate with this user. Multiple email address need to be separated with a comma.
de_de: Die E-Mail-Adresse, die diesem Benutzer zugeordnet werden soll. Mehrere E-Mail-Adressen müssen durch ein Komma getrennt werden.
fa_ir: آدرس ایمیل مختص به این کاربر. چند ایمیل آدرس با کاما از هم جدا میشوند.
pl: Adres e-mail do powiązania z tym użytkownikiem. Wiele adresów e-mail należy oddzielić przecinkami.

source: The filter to use when searching group objects.
de_de: Der Filter, der bei der Suche nach Gruppenobjekten verwendet werden soll.

source: The filter to use when searching user objects.
de_de: Der Filter, der bei der Suche nach Benutzerobjekten verwendet werden soll.

source: The format dates and times should display in. The default of "llll" is locale aware. If left blank this will use the group/system format. For more formats please see: http://momentjs.com/docs/#/displaying/format/
de_de: Das Format, in dem Daten und Zeiten angezeigt werden sollen. Der Standardwert „llll“ berücksichtigt das Gebietsschema. Wird hier nichts angegeben, wird das Gruppen-/System-Format verwendet. Für weitere Formate schauen Sie bitte unter http://momentjs.com/docs/#/displaying/format/ nach
pl: Format w którym powinny być wyświetlane daty i godziny. Domyślne ustawienie „llll” uwzględnia ustawienia regionalne. Jeśli pozostawisz puste, użyje formatu grupy/systemu. Aby uzyskać więcej formatów, zobacz: http://momentjs.com/docs/#/displaying/format/

source: The format dates and times should display in. The default of "llll" is locale aware. If left blank this will use the system format. For more formats please see: http://momentjs.com/docs/#/displaying/format/
de_de: Das Format, in dem Daten und Zeiten angezeigt werden sollen. Der Standardwert „llll“ berücksichtigt das Gebietsschema. Wird hier nichts angegeben, wird das System-Format verwendet. Für weitere Formate schauen Sie bitte unter http://momentjs.com/docs/#/displaying/format/ nach
pl: Format w którym powinny być wyświetlane daty i godziny. Domyślne ustawienie „llll” uwzględnia ustawienia regionalne. Jeśli pozostawisz puste, użyje formatu systemu. Aby uzyskać więcej formatów, zobacz: http://momentjs.com/docs/#/displaying/format/

source: The format dates should display in. The default of "l" is locale aware. If left blank this will use the group/system format. For more formats please see: http://momentjs.com/docs/#/displaying/format/
de_de: Das Format, in dem Daten und Zeiten angezeigt werden sollen. Der Standardwert „l“ berücksichtigt das Gebietsschema. Wird hier nichts angegeben, wird das Gruppen-/System-Format verwendet. Für weitere Formate schauen Sie bitte unter http://momentjs.com/docs/#/displaying/format/ nach
pl: Format w którym powinny być wyświetlane daty. Domyślne ustawienie „l” uwzględnia ustawienia regionalne. Jeśli pozostawisz puste, użyje formatu grupy/systemu. Aby uzyskać więcej formatów, zobacz: http://momentjs.com/docs/#/displaying/format/

source: The format dates should display in. The default of "l" is locale aware. If left blank this will use the system format. For more formats please see: http://momentjs.com/docs/#/displaying/format/
de_de: Das Format, in dem Daten und Zeiten angezeigt werden sollen. Der Standardwert „l“ berücksichtigt das Gebietsschema. Wird hier nichts angegeben, wird das System-Format verwendet. Für weitere Formate schauen Sie bitte unter http://momentjs.com/docs/#/displaying/format/ nach
pl: Format w którym powinny być wyświetlane daty. Domyślne ustawienie „l” uwzględnia ustawienia regionalne. Jeśli pozostawisz puste, użyje formatu systemu. Aby uzyskać więcej formatów, zobacz: http://momentjs.com/docs/#/displaying/format/

source: The format times should display in. The default of "LT" is locale aware. If left blank this will use the group/system format. For more formats please see: http://momentjs.com/docs/#/displaying/format/
de_de: Das Format, in dem Daten und Zeiten angezeigt werden sollen. Der Standardwert „LT“ berücksichtigt das Gebietsschema. Wird hier nichts angegeben, wird das Gruppen-/System-Format verwendet. Für weitere Formate schauen Sie bitte unter http://momentjs.com/docs/#/displaying/format/ nach
pl: Format w którym powinny być wyświetlane godziny. Domyślne ustawienie „LT” uwzględnia ustawienia regionalne. Jeśli pozostawisz puste, użyje formatu grupy/systemu. Aby uzyskać więcej formatów, zobacz: http://momentjs.com/docs/#/displaying/format/

source: The format times should display in. The default of "LT" is locale aware. If left blank this will use the system format. For more formats please see: http://momentjs.com/docs/#/displaying/format/
de_de: Das Format, in dem Daten und Zeiten angezeigt werden sollen. Der Standardwert „LT“ berücksichtigt das Gebietsschema. Wird hier nichts angegeben, wird das System-Format verwendet. Für weitere Formate schauen Sie bitte unter http://momentjs.com/docs/#/displaying/format/ nach
pl: Format w którym powinny być wyświetlane godziny. Domyślne ustawienie „LT” uwzględnia ustawienia regionalne. Jeśli pozostawisz puste, użyje formatu systemu. Aby uzyskać więcej formatów, zobacz: http://momentjs.com/docs/#/displaying/format/

source: The hostname used for email. If left blank the default value of '%s' will be used
de_de: Der Rechnername für den E-Mail-Versand. Wird dieses Feld leer gelassen, wird der Standardwert ‚%s‘ verwendet
fa_ir: نام هاست که برای ایمیل استفاده میشود. اگر خالی باشد از مقدار پیشفرض '%s' استفاده میشود
pl: Nazwa hosta używana do poczty e-mail. Jeśli pozostawisz puste, zostanie użyta domyślna wartość '%s'

source: The user's cell (mobile) phone number.
de_de: Die Mobilfunknummer des Benutzers.
fa_ir: شماره تلفن همراه (موبایل) کاربر.
ja_jp: ユーザーの携帯電話番号。
pl: Numer telefonu komórkowego użytkownika.

source: The user's company.
de_de: Die Firma des Benutzers.
fa_ir: شرکت کاربر.
ja_jp: ユーザーの勤め先の会社名。
pl: Firma użytkownika.

source: The user's department.
de_de: Die Abteilung des Benutzers.
fa_ir: بخش کاربر.
ja_jp: ユーザの部署。
pl: Oddział użytkownika.

source: The user's fax phone number.
de_de: Die Faxnummer des Benutzers.
fa_ir: شماره دورنگار کاربر.
ja_jp: ユーザのFAX電話番号。
pl: Numer faksu użytkownika.

source: The user's first name.
de_de: Der Vorname des Benutzers.
fa_ir: اسم کوچک کاربر.
ja_jp: ユーザーの名前。
pl: Imię użytkownika.

source: The user's home phone number.
de_de: Die private Telefonnummer des Benutzers.
fa_ir: شماره تلفن منزل کاربر.
ja_jp: ユーザーの自宅電話番号。
pl: Numer domowy użytkownika.

source: The user's last name.
de_de: Der Nachname des Benutzers.
fa_ir: نام خانوادگی کاربر.
ja_jp: ユーザーの苗字。
pl: Nazwisko użytkownika.

source: The user's password.
de_de: Das Passwort des Benutzers.
fa_ir: کلمه عبور کاربر.
ja_jp: ユーザーのパスワード。
pl: Hasło użytkownika.

source: The user's title.
de_de: Der Titel des Bnutzers.
fa_ir: عنوان کاربر.
ja_jp: ユーザーの肩書。
pl: Tytuł użytkownika.

source: The user's work phone number.
de_de: Die dienstliche Telefonnummer des Benutzers.
fa_ir: شماره تلفن محل کار کاربر.
ja_jp: ユーザーの仕事電話番号。
pl: Numer telefonu służbowego użytkownika.

source: There was an error saving the configuration
de_de: Beim Speichern der Konfiguration trat ein Fehler auf

source: This authentication driver does not allow importing
de_de: Dieser Authentifizierungstreiber erlaubt keinen Import
fa_ir: درایور احراز هویت اجازه ورود نمیدهد
ja_jp: この認証ドライバではインポート機能が使えません。
pl: Ten sterownik uwierzytelniania nie zezwala na importowanie

source: This group was created on install and is automatically assigned to new users. This can be disabled in User Manager Settings
de_de: Diese Gruppe wurde bei der Installation erzeugt und wird neuen Benutzern automatisch zugeordnet. Dieses Verhalten kann in den Einstellungen der Benutzerverwaltung deaktiviert werden
fa_ir: این گروه در هنگام نصب ایجاد شده و به صورت خودکار به کاربران جدید اختصاص داده میشود. در تنظیمات مدیریت کاربر میتوان غیرفعال کرد
ja_jp: このグループはインストール時に作成されました。新しいユーザは自動的にこのグループに配属されますが、ユーザ管理の設定でこれを無効にすることができます。
pl: Ta grupa została utworzona podczas instalacji i jest automatycznie przypisywana do nowych użytkowników. Można to wyłączyć w ustawieniach Menedżera Użytkowników

source: This is the extension this user is linked to from the Extensions page. A single user can only be linked to one extension, and one extension can only be linked to a single user.
de_de: Dies ist die Nebenstelle, mit der dieser Benutzer auf der Nebenstellenseite verknüpft ist. Ein Benutzer kann immer nur mit einer Nebenstelle verknüpft sein und eine Nebenstelle kann ebenfalls immer niur mit einem Benutzer verknüpft sein.
fa_ir: داخلی که کاربر از صفحه داخلی ها به آن پیوند داده شده. یک کاربر میتواند تنها به یک داخلی پیوند داده شود، و برعکس.
pl: To jest numer wewnętrzny, z którym ten użytkownik jest powiązany na stronie Numery wewnętrzne. Pojedynczy użytkownik może być powiązany tylko z jednym numerem wewnętrznym, a jeden numer wewnętrzny może być powiązany tylko z jednym użytkownikiem.

source: This is the name that the user will use when logging in.
de_de: Dies ist der Name, mit dem der Benutzer sich anmelden wird.
fa_ir: نامی که کاربر در هنگام ورود استفاده میکند.
ja_jp: ログインに使うユーザー名。
pl: To jest nazwa, której użytkownik będzie używał podczas logowania się.

source: This setting only applies to authentication engines other than the %s Internal Directory. For the %s Internal Directory this setting will be ignored.
de_de: Diese Einstellung gilt nur für andere Authentifizierungs-Engines als das interne %s Verzeichnis. Für das interne %s Verzeichnis wird diese Einstellung ignoriert.
fa_ir: این تنظیمات فقط به موتور احراز هویت اعمال میشود که این غیر از دایرکتوری داخلی %s است. برای دایرکتوری داخلی %s این تنظیمات پذیرفته نمیشوند.
pl: To ustawienie ma zastosowanie tylko do mechanizmów uwierzytelniania innych niż katalog wewnętrzny %s. Dla katalogu wewnętrznego %s to ustawienie zostanie zignorowane.
